/* Localized kind: Album */
"Album" = "Album";

/* Localized kind: App */
"App" = "App";

/* Localized kind: AudioBook */
"AudioBook" = "AudioBook";

/* Localized kind: Book */
"Book" = "Book";

/* Localized kind: E-Book */
"E-Book" = "E-Book";

/* Localized kind: Free */
"Free" = "Free";

/* Localized kind: Movie */
"Movie" = "Movie";

/* Localized kind: Music Video */
"Music Video" = "Music Video";

/* Localized kind: Nothing Found */
"Nothing Found!" = "Nothing Found!";

/* Localized kind: OK */
"OK" = "OK";

/* Localized kind: Podcast */
"Podcast" = "Podcast";

/* Localized kind: Song */
"Song" = "Song";

/* Error alert: message */
"There was an error accessing the iTunes Store. Please try again." = "There was an error accessing the iTunes Store. Please try again.";

/* Localized kind: TV Episode */
"TV Episode" = "TV Episode";

/* Localized kind: Unknown */
"Unknown" = "Unknown";

/* Error alert: title */
"Whoops..." = "Whoops...";

